export const ABOUT_COMPANY_TITLE = "О компании";
export const ABOUT_COMPANY_SUBTITLE = "Наше производство насчитывает 400 кв.м.";
export const ABOUT_COMPANY_DESCRIPTION =
  "За это время наша компания достигла высоких результатов в производстве корпусной мебели, в том числе и мебели для кухни по индивидуальным заказам. В цехах нашей компании установлено оборудование итальянских и немецких производителей.\nМы предлагаем Вам подобрать кухню максимально отвечающую Вашим пожеланиям и возможностям. Технологии производства кухонь позволяют удовлетворить также и нестандартные пожелания, такие как гнутые фасады, решётки, балясины, фасады нестандартных размеров и многое другое.";

export const ABOUT_TEAM_TITLE = "Наша команда";
export const ABOUT_TEAM_SUBTITLE = "Компания насчитывает более 50 сотрудников";

export const TEAM = [
  {
    id: "00001",
    name: "Петр Иванов",
    profession: "мебельщик, стаж 27 лет"
  },
  {
    id: "00002",
    name: "Иван Петров",
    profession: "мебельщик, стаж 27 лет"
  },
  {
    id: "00003",
    name: "Василий Сидоров",
    profession: "мебельщик, стаж 27 лет"
  },
  {
    id: "00004",
    name: "Сидр Васечкин",
    profession: "мебельщик, стаж 27 лет"
  }
];
